"NoSetting"                = "---";
"Cover_Title" = "Modo copertina";
"CoverMP_Cover" = "Modo copertina";
"CoverMP_FrontCoverPage" = "Copertina ant.";
"CoverMP_BackCoverPage" = "Copertina post.";
"CoverMP_PIFrontCover" = "Copertina anteriore PI";
"CoverMP_PIbackCover" = "Copertina posteriore PI";
"CoverMP_Insert" = "Interfoglio con trasparenza";
"CoverMP_Transparency" = "Interfoglio con trasparenza";
"CoverMP_Setting" = "Impostazioni";
"CoverMP_Tray" = "Vassoio carta";
"Cover2MP_Title"           = "Cover Mode / Transparency Interleave";
"Cover2MP_Cover"           = "Cover Mode";
"Cover2MP_FrontCoverPage"  = "Front Cover";
"Cover2MP_BackCoverPage"   = "Back Cover";
"Cover2MP_PIFrontCover"    = "PI Front Cover";
"Cover2MP_PIbackCover"     = "PI Back Cover";
"Cover2MP_Insert"          = "Transparency Interleave";
"Cover2MP_Transparency"    = "Transparency Interleave";
"Cover2MP_Setting"         = "Settings";
"Cover2MP_Tray"            = "Paper Tray";
"HINT_001"                 = "Hint 001";
"HINT_002"                 = "Hint 002";
"HINT_003"                 = "Hint 003";
"HINT_004"                 = "Hint 004";
"HINT_005"                 = "Hint 005";
"HINT_006"                 = "Hint 006";
"HINT_007"                 = "Hint 007";
"HINT_008"                 = "Hint 008";
"HINT_009"                 = "Hint 009";
"HINT_010" = "Il [Vassoio copia conoscenza] non è selezionato. L'opzione [Copia conoscenza] sarà annullata.";
